<<<<<<< HEAD
var data_language = {
innerHTML : {
'lang_daily' : 'Ежедневно',
'lang_ALlDay' : 'Весь день',
'lang_Fri' : 'Пятница',
'lang_Hour1' : 'Часов',
'lang_Hour2' : 'Часов',
'lang_Minute1' : 'Минут',
'lang_Minute2' : 'Минут',
'lang_Mon' : 'Понедельник',
'lang_Sat' : 'Суббота',
'lang_Sun' : 'Воскресенье',
'lang_Thu' : 'Четверг',
'lang_Tue' : 'Вторник',
'lang_Wed' : 'Среда',
'lang_WiFiStart' : 'Начало',
'lang_WiFiEnd' : 'Конец',
'lang_WiFiRegu' : 'Период повтора',
'lang_WiFiTime' : 'Когда отключать Wi-Fi сеть',
'lang_WiFiSelect' : 'Выберите дни',
'lang_help' : '<body bgColor=#0099cc><P><font size=4><B>Справка по выключению передатчика беспроводной сети по расписанию </B></font></P><P>Выберите начальное и конечное. Значения в начальном и конечном списках разделены 30-минутным промежутком. </P><P>Для регулярного повтора события, выберите либо опцию "Ежедневно", либо отдельные дни. </P><P>&bull; Ежедневно. Правило применяется для каждого дня недели.</P><P>&bull; Выбрать дни. Выберите один или несколько дней в неделе с понедельника по воскресенье. </P><P>Нажмите кнопку "Применить" для сохранения правил или "Отмена" для возврата к предыдущим настройкам. </P><P></P></body>'
},
value : {
'ADDBUTTONZONE2' : 'Обновить',
'Cancel' : 'Отмена',
'ADDBUTTONZONE1' : 'Добавить'
}
=======
var data_language = {
innerHTML : {
'lang_daily' : 'Ежедневно',
'lang_ALlDay' : 'Весь день',
'lang_Fri' : 'Пятница',
'lang_Hour1' : 'Часов',
'lang_Hour2' : 'Часов',
'lang_Minute1' : 'Минут',
'lang_Minute2' : 'Минут',
'lang_Mon' : 'Понедельник',
'lang_Sat' : 'Суббота',
'lang_Sun' : 'Воскресенье',
'lang_Thu' : 'Четверг',
'lang_Tue' : 'Вторник',
'lang_Wed' : 'Среда',
'lang_WiFiStart' : 'Начало',
'lang_WiFiEnd' : 'Конец',
'lang_WiFiRegu' : 'Период повтора',
'lang_WiFiTime' : 'Когда отключать Wi-Fi сеть',
'lang_WiFiSelect' : 'Выберите дни',
'lang_help' : '<body bgColor=#0099cc><P><font size=4><B>Справка по выключению передатчика беспроводной сети по расписанию </B></font></P><P>Выберите начальное и конечное. Значения в начальном и конечном списках разделены 30-минутным промежутком. </P><P>Для регулярного повтора события, выберите либо опцию "Ежедневно", либо отдельные дни. </P><P>&bull; Ежедневно. Правило применяется для каждого дня недели.</P><P>&bull; Выбрать дни. Выберите один или несколько дней в неделе с понедельника по воскресенье. </P><P>Нажмите кнопку "Применить" для сохранения правил или "Отмена" для возврата к предыдущим настройкам. </P><P></P></body>'
},
value : {
'ADDBUTTONZONE2' : 'Обновить',
'Cancel' : 'Отмена',
'ADDBUTTONZONE1' : 'Добавить'
}
>>>>>>> 59bffef8551d69606b594c223f73f1df7ea23746
}